Merge pull request #5 from nilanshucodes/Om-Prakash-Samal-patch-5
Update README.md
